export const pages = [{
        type: 'text',
        image: "img/수정2.png",
        content: "[2007년 A의 집, PM 9:00]\n\n해가 슬슬 자취를 감추기 시작하는 저녁이었다.\n축적된 피로에 절어 괜스레 무겁게만 느껴지는 발걸음을 떼어가며 나는 집으로 향했다.\n투박한 소리를 내며 열리는 문에, 나의 퇴근 시간에 맞추어 현관 앞에 앉아있던 에밀리가 부러 근엄한 표정을 지은 채 손바닥을 내어 달라고 요청한다. 자그마한 꼴이 꼭 꼬마 경찰관 같다. \n이제는 익숙해진 루틴. 나는 손바닥 이곳저곳을 유심히 살피는 딸아이의 동그란 뒤통수를 바라본다.\n\n에밀리: 진짜 아빠가 맞구나!\nA: 그럼, 진짜 아빠가 맞지.\n\n나는 에밀리의 손을 잡고 느릿하게 거실로 향했다.\n뜀박질을 하지 못하는 딸을 배려한 걸음이었다. 나의 표정은 꽤 어두웠을 것이다. 이미 몇 주가 넘게 실시된 불시 검문-손바닥을 내어주는 일-이 익숙해진 것과는 별개로, 이따금 아릿한 씁쓸함이 고개를 치켜드는 탓이었다. \n‘오스월드’가 변장한 사람은 손이 검다는 소문을 철석같이 믿는 에밀리만 보아도, 근래의 화두가 무엇인진 쉽게 알 수 있었다.",
    },
    {
        type: 'text',
        content: "에밀리: 아빠, 놀아줘…\nA: …아, 미안. 우리 공주님- 뭐 하고 싶어?\n\n애교 섞인 칭얼거림에 나는 에밀리를 번쩍 안아 들고 그 말랑한 뺨에 얼굴을 비빈다. 으응, 아빠 수염 까슬거려! 나의 얼굴을 요리조리 피하면서도 끝내 꺄르르 웃음을 터뜨리는 사랑스러운 딸아이에, 나 또한 만면에 웃음을 걸고 거실로 이동한다. \n\n에밀리: 아빠, 나 스케치북이랑 크레용!\nA: 응, 그거면 돼? 연필도 가져다줄까?\n에밀리: 으음…. 응! 연필도 주세요!\n\n나는 거실 한편에 정리되어 있던 스케치북과 필기구를 몽땅 집어 에밀리에게 건넸다. 에밀리는 흥얼흥얼 콧노래를 부르며 저 나름의 예술혼을 뽐내기 시작했다. 고사리손으로 무엇을 그리 열심히도 끄적이는 것인지. 손에 들린 검은색 크레용에, 어느새 에밀리의 손은 검은 흔적으로 더러워졌다.\n.\n.\n.\n.읏차-! 평생 한 손안에 들어올 줄 알았던 제 아이는 어느새 제법 무게가 나갔다. 나는 크레용을 쥐고 잠든 에밀리를 조심스럽게 들어 침대에 옮겼다."
    },
    {
        type: 'text',
        content: "[A의 집,  PM 10:00]\n\n아내가 떠난 후 부쩍 술이 늘었다는 생각이 든다.\n나는 다이아몬드 모양으로 커팅된 유리잔에 위스키를 따라 얼음도 넣지 않고 홀짝였다. 그 앞엔 신문이 놓인 채였다. 분명 영국의 평범한 가정집에까지 마법사 사회의 소식을 속속들이 전해주던 고마운 매체였는데…. 최근 들어서는 신문을 보기가 영 껄끄럽다. 몇년째 지겹게도 등장하는 그 이름 탓이다.\n\n마법사 사회가 떠들썩했다. 과거형이었으나, 여태 해결하지 못했다는 사실을 덧붙인다면 유감스럽게도 현재진행형일 것이다. 연구소에서 큰 실수라도 저지른 것인지, 해고 당한 연구원이 앙심을 품고 제 동료를 살해했다고 한다. 여기까지는 낡아버린 사회인의 시선으로는 크게 놀라운 것 없는 이야기였다. 그러나 한술 더 떠, 범인이 수개월간 그 피해자의 행세를 하고 다녔다는 것까지 밝혀졌을 땐 조금 동요하긴 했었던가."
    },
    {
        type: 'text',
        content: "이 정도로 화제를 끄는 범죄자는 10년 주기로 나타났기 때문에, 모두가 입을 모아 충격적이긴 하지만 새삼스러울 일은 아니라고 평했다. 사람들의 흥밋거리는 따로 있는 듯 하다. 피해자, 그러니까 살해당한 연구원의 지하에서 발견된 실험 기록. 마법부의 발표에 의하면 전 인류의 인지 체계를 근간부터 재구성하려는 시도가 담겨 있었다고 한다. 아주 보란 듯 남기고 갔다지만 세부적인 내용은 알려지지 않았기에 각종 소문만 불어가고 있다.\n\n그것을 들었을 당시의 나는, 애써 부정하고 있었으나 내면에서부터 슬금슬금 올라오는 설마,하는 감각을 완전히 외면할 수 없었다. \n\n결국 그 범죄자의 이름이 내 오랜 동창 오스월드라는 사실을 알게 된 순간 나는 도끼로 머리를 찍힌 듯한 충격에 멍하니 그 자리에 서 있을 수밖에 없었다. \n그것이 정말로 오스월드 화이트였기 때문인지, 애써 부정하던 믿음이 배반당했기 때문인지는 불분명했지만.하지만 돌이켜보면 크게 이상한 일도 아니었다. \n\n어쩌면 나는 폐교실에서 오스월드 화이트와 첫 조우를 한 순간부터 이 순간을 예견했을지도 모른다. 그의 성정상, 언젠가는 이런 일이 벌어질 수도 있겠다는 마음의 준비는 어느정도 되어 있었다. \n하지만 그럼에도… \n\nA: ……."
  },
    {
        type: 'text',
        content: "테이블에 내던져둔 신문에는 현재의 오스월드 화이트로 추정되는 얼굴이 인쇄된 채다. 나는 차라리 생각하는 것을 관두고 싶었으나, 그럼에도 내 머리통은 자꾸만 뇌를 혹사하며 ‘무언가’에 관한 일련의 기억을 떠올리게 하는 것이었다.\n\n첫 만남, 나와 함께 밀리를 묻어주던 오스월드.\n\n열일곱, 인류적 관점에서 선을 행하고 싶다던 화이트.\n\n그리고 지금, 수십 명의 목숨을 앗아갔을 범죄자.\n조각난 퍼즐을 한데 모아 억지로 하나의 그림이라고 치부하기에는 쉽지 않다.\n\n신문 지면에 오스월드의 이름이 처음 인쇄되던 순간부터, 나는 도저히 억누르기 힘든 충동을 느꼈다. 직접 그를 찾아가 도대체 왜 그런 짓을 했느냐며 윽박지르고 싶은 강한 욕구를…\n그러나 안타깝게도 오스월드는 현재 행방불명 상태다. 오러조차 잡아내지 못한 그를, 한낱 소시민에 불과한 내가 찾아낼 수는 없을 것이다."
    },
    {
        type: 'text',
        content: "<오스월드 화이트가 신분을 위장해 민간 거주지에 은신하고 있을 가능성이 제기되면서, 일부 지역에서는 이웃 간 불신과 경계가 확대되고 있다. -위자드 포스트- >\n\n제 이웃의 가죽을 뒤집어 쓴 오스월드라니….  어쩐지 쉽사리 상상되지 않았다. 나의 기억 속 오스월드는 190에 가까운 장신에, 하얀 머리칼을 가진, ‘친구’였기 때문이다. \n친구. 그래, 오스월드는 나의 친구였다. \n함께 밀리를 묻어주던 순간부터 그러했다. 설령 이제는 손을 뻗을 수도 없이 멀어졌더라도.\n\n나는 딸아이가 있을 방 쪽으로 시선을 두었다. 신문에 인쇄된 그의 이름만으로도 벌벌 떨던 게 엊그제 같은데. 시간이 흐르면 두려움도 결국 퇴색되기 마련이라, 오스월드에 관한 이야기는 이제 완전한 가십거리로 정착된 모양이다. 퇴근하고 돌아왔을 때 에밀리가 나의 손바닥을 검사하던 것처럼, 아이들끼리도 손바닥을 확인하며 진실로 제 친구가 맞는지 확인하는 놀이를 하는 지경까지 이르렀다."
    },
    {
        type: 'text',
        content: "나는 거실 가운데 아무렇게나 나뒹구는 에밀리의 스케치북을 집어 들었다.\n사고 이후, 에밀리는 뜀박질은 물론 걸음마저 불편해 했다. 언젠가부턴 친구들과 어울리기보단 가만히 앉아 그림 그리는 일을 즐겼다. 본인은 그것이 더 좋다고 말하지만, 글쎄…. 스케치북 맨 앞장부터 친구들과 뛰노는 그림을 그린 것을 볼 때면 부모 된 처지에서 마음이 불편해지는 건 당연한 일이었다."
  },
    {
        type: 'text',
        image: "img/수정1.png",
        content:"스케치북 몇 장을 더 넘기자 삐뚤빼뚤한 글씨체로 쓰인 ‘화이트 찾기’라는 타이틀이 보인다.\n\n이건… 여러 사람들을 그려놓고 변장한 화이트를 맞히는 놀이인가 보다. 의자는 왜 그려져 있는 거지? 아이들의 상상력은 다소 엉뚱한 면이 있다.\n\n시계를 바라보니 어느새 자정.\n일어나자마자 스케치북을 애타게 찾을 에밀리를 위해 난 스케치북을 손에 들고 아이의 방으로 향한다."
                },
    {
        type: 'text',
         image: "img/사진3.png",
        content: "어쩐지 느낌이 좋지 않다.\n\n아이 방의 문고리를 잡은 순간, 나는 확실히 알 수 있었다. 그건 어떠한 계시라기보단, 피식자의 위치에서 발휘되는 동물적인 감각이었다. 아이의 안위를 걱정했다면 당장이라도 문을 벌컥 열었어야만 했겠지만…. 어쩐지 망설여지는 것이었다. 그 문을 여는 순간 돌이킬 수 없는 사건에 휘말리게 될 것이라는 강한 본능의 울림."
     },
    {
        type: 'text',
        content: "A: ……에밀리?\n나의 딸은 침대에 앉아 창밖에서 흘러 들어온 달빛을 조명 삼아 책을 읽고 있었다.\n그럴 수 있을 리 없었다. 선선한 바람에 커튼이 휘날리며 아이의 얼굴을 반쯤 가린다. 분명한 에밀리의 얼굴이었으나, 나는 알 수 있었다. ‘저것'은 딸 아이가 아니라는 것을.\n불길함이 엄습한다.\n나는 그 손에 들린 동화책을 뺏어 들듯 가로채고 활자를 읽어 내려갔다.\n\n[Q:당신은 의사입니다.한 명의 건강한 사람을 희생시키면 그의 장기를 나눠줘 5명을 살릴 수 있습니다.\n아무도 눈치채지 못할 것입니다.\n→ 당신은 그를 희생시키겠습니까?]\n\n…나는 분명 이 문제를 읽은 적이 있었다.\n토씨 하나 빼놓지 않고 똑같은, 인간의 딜레마에 관한 서적에서."
    },
    {
        type: 'text',
        content:"■■■ : 밀리와 에밀리라니…. 그 시간 동안 작명 센스까지 함양할 수는 없던 모양입니다.\n■■■ : 트롤리 딜레마에 대한 답은 준비되었습니까?\n\n그것은 딸의 모습을 한 동창과 13년 만의 재회였다."
           },
    {
        type: 'text',
        content:"나는 순간 낮게 욕지거리했다. 오스월드가 듣지 못했을 리 없었다. 그나마 다행이라면 ‘진짜’ 에밀리는 오스월드가 앉아 있는 침대 구석에 몸을 웅크린 채 새근새근 잠든 채였다. 나는 그제야 확실히 알 수 있었다. 홀로 술잔을 기울이며 아득해진 그리움에 동창이니, 친구니 하더라도…. 눈 앞의 오스월드는 그저 침입자이자 범죄자라는 것을. 나는 최선을 다해 아무렇지 않은 척 굴었으나, 오스월드도 자신이 환영받지 못하고 있단 사실쯤은 가뿐히 알아차렸을 것이다. 손을 잡아 끌자 에밀리의 모습을 한 오스월드가 순순히 따라온다. 삐걱거리는 바닥 나무판자의 소음에 소름이 끼쳤다. \n\n나는 그와 테이블을 가운데에 두고 마주앉았다.\nA : 대체 왜 그런 꼴로 나타났는지 설명하는 게 좋을 거야.\n■■■ : 섭섭하군요. 전에 서프라이즈를 좋아한다고 말하지 않았습니까?\nA : 내가 언제...! \n\n….잠깐, 섭섭해?\nA :  감정을 지우니 뭐니 하지 않았어?\n■■■ : 당신을 본 순간 그리움이 느껴진 것을 보니 아무래도 직접 걸은 수식이 또 실패한 모양입니다.\nA: …….\n\n나는 오스월드의 표정을 살폈다. \n그가 하는 말이 진심인지 거짓인지, 혹은 오랜만에 만난 동창을 위한 입에 발린 말인지 헷갈렸다. 그리움을 운운하는 이 치고 대단할 정도로 무감한 얼굴이었기에."        
       },
    {
        type: 'text',
        content:"■■■ : 아이는 어쩌다 저렇게 됐습니까? \n\n방금 도착한 게 아니었던가? 에밀리를 언제부터 지켜보고 있었단 말인가. \n내 노골적인 경계에도 그는 개의치 않고 질문을 이어갔다. 예나 지금이나 아주 무례하긴 마찬가지였다. 하지만 고작 그 질문 몇개로, 순식간에 시간을 거슬러 그와 함께 호그와트로 돌아간 듯한 기분이 들었다. \n\n■■■ : 단순한 발목 부상이 아니죠?\n\n내가 기억하는 오스월드가 맞다면, 그는 궁금증이 풀리기 전까지 멈추지 않을 사람이다. 나는 치솟는 불쾌함을 억눌러가며 짤막하게나마 지난 일을 털어놓았다.\n\n■■■ : 집에 왜 동거인이 없나 했더니... 아이가 저 정도 부상으로 끝난 건 운이 좋았군요.\nA : ... \n■■■ : 제 친구 중에도 사고로 비슷한 증상을 보였던 이가 있었습니다.\n\n지팡이를 짚고 다니던 반장에 대한 이야기는, 같은 기숙사였던 내가 더 잘 알고 있다. 나중엔 퀴디치 선수가 됐다고 들었나. 어느 순간부터 일에 치여 살다 보니 소식은 자연스레 멀어졌다.\n\nA : 아직도 선수로 뛰고 있으려나…\n■■■ : 글쎄요, 저도 데뷔경기 이후로는 소식이 끊겨서요.\n\n정적."  
      },
    {
        type: 'text',
        content:"■■■ : 그래서, 이 십년이 흐른 지금…. 당신이 내린 트롤리 문제에 대한 답은 무엇입니까?\nA: 식솔 딸린 가장에게 그런 고민은 사치라는 걸 알아줬으면 좋겠는데 말이지…\n오스월드가 테이블 위에 덩그러니 놓인 위스키 글라스에 시선을 둔다. 정확히는 그 너머 신문 지면에 자리한 제 기사인 듯했다.\n숨 막히는 정적 속, 당장이라도 그에게 무어라도 말해야 했지만 쉽사리 입이 떨어지지 않았다. 사고가 자꾸만 내부로 향했다. 과연 그의 답이 틀렸다고 확신할 수 있나? …애초에, 그것은 답이 있는 문제가 맞긴 했던가? 나는 겨우 딜레마에 관한 사전적 정의를 떠올린다." 
   },
    {
        type: 'text',
        content:"A: 오스월드, 예전에 네가…….\nA: 트롤리 문제에는 ‘옳은 답’이 없다고 했잖아.\nA: 살다 보니까, 나도 이제 이해할 수 있을 것 같아.\n\n긴장에 갈라진 목소리가 볼품없이 떨린다. 계속하라는 듯 날 정면으로 응시하는 오스월드에 나는 불편한 마음을 안고 이어갈 수밖에 없었다.\n\nA: 트롤리 딜레마는 단순히 다수를 살리기 위해 소수를 희생할 수 있는가를 묻는 문제가 아니야.\nA: 자신의 판단 기준을 어디에 두고 있는지를 확인하는 거지.\n■■■ : 맞습니다. 이건 예전에 제가 드린 말의 반복이네요.\n■■■ : 저 역시 옳은 답이 아닌 ‘당신의 답’이 듣고 싶어 온 겁니다.\nA : ….\n\n몰라. 그딴 답 알게 뭐야. 나는 턱끝까지 차오른 말을 삼켰다. 먹고살기도 바쁜 와중, 한가하게 일어나지도 않을 일들에 대해 깊게 생각해 본 적 없었다.\n내가 어떤 대답을 꺼내든, 그의 성에 찰 리 없었다. 그래서 나는, 자연스레 말을 비껴가기 시작한다."
       },
    {
        type: 'text',
        content:"\nA : 트롤리 문제의 핵심은 딜레마에 직면했을 때 우리가 어떤 인간적 태도로 대응하는가야. \nA : 수학 문제처럼 ‘답’을 고르는 게 아니라, 자기 자신의 도덕적 기준과 정체성을 되짚는 과정이지.\nA : 이 판단의 핵심에는, '인간다움'에 대한 질문이 있어. \n\nA : 누군가를 살리고 누군가를 희생시키는 결정 앞에서 우리는 언제나 불완전하고 주관적인 존재라는 걸 자각할 수밖에 없잖아.\n■■■ : 명확하고 일관된 판단 체계를 가질 수 있다면 좋을텐데요.\nA : 그건 인간이 아닌 기계가 할 일이지.\nA : 난 어떤 답을 내렸느냐 보다, 그 선택을 어떤 기준으로 내렸고, 그 결과를 내가 받아들일 준비가 되어 있었느냐가 더 중요하다고 봐.\n\nA : 물론 심사숙고해서 내린 선택이 최선이 아니었을 수도 있어.\nA  : 실제로 아주 후회하게 될 수도 있지. \nA : 하지만 나는 이렇게 생각해.\nA : 그럼에도 다시 고민하고, 자각하고, 뉘우치고, 또 다시 질문을 던질 수 있다는 것.\nA :그 모든 과정을 거쳐… 같은 상황이 반복된다면, 이전보다 조금 더 나은 선택을 할 수 있다는 것.\nA : 바로 이 불완전한 반복이 우리가 기계와는 다른 ‘고찰하는 생명체’로 살아 있다는 증거고…\n\nA : 어쩌면, 인간다움의 본질일지도 모르지."
       },
    {
        type: 'text',
        content:"오스월드의 표정은 아직 읽기 어려웠지만, 적어도 그는 답을 재촉하거나 반박하진 않았다. 짓눌린 공간 속 혼자 아무 말이나 떠들어댄다는 점에서 나는 면접관 앞에 앉은 신입사원이라도 된 기분이었다. 이제 마지막 한 마디. 명징하고 간명한, 한 줄로 모든 걸 정리할 멋진 한 문장.\n그 순간, 머릿속에 스쳐지나가는 하나의 명언.\n\nA :  ‘생각한다, 고로 존재한다’는 말이 회자되는 것도 결국엔 이런 이유잖아.\n■■■  : 아닙니다.\n■■■  : 데카르트의 말을 자의적으로 해석하셨네요. \n■■■  : 여기선 잘못된 인용에 가깝습니다.\nA : …………….\n\n낭패다… \n나는 쥐어짜듯 머리를 헝클어뜨렸다 .웅장한 한 문장으로 모든 걸 정리해보려던 얄팍한 의도가 들통난 모양이다. 말의 앞뒤가 맞지 않고, 모든게 자신을 회유하기 위한 미사여구라는 것은 그는 진작에 간파하고 있었을지도 모르겠다.\n\n오스월드: 어쨌거나 당신은 인간 존재의 본질을 고찰하는 자아에 둔다는 말이군요."
       },
    {
        type: 'text',
        content:"대화의 방향은 이미 딜레마의 논제에서 멀어진 지 오래였다. 오스월드는 침묵한 채, 방금 전의 말들을 곱씹고 있는 듯했다. 나는 인질을 손에 쥔 범죄자를 설득하는 듯한 감각을 받았다. 인질은 나와 내 딸 하나만이 아니었다. 어쩌면, 그가 앞으로 만들어낼 더 많은 피해자들이 이 대화의 저울 위에 올라와 있을 것이다. 그리고 오스월드의 삶 역시도…\n\n■■■ : 항상 생각했습니다. \n■■■ : 저의 어떤 부분이 문제일까. 그들과 뭐가 다른걸까.\n■■■ :  아무리 정교하게 흉내 내고, 그들 방식에 맞춰주려 해도… 결국엔 다들 불편하다는 듯 등을 돌리더군요.\n■■■ : 한때는 외형의 문제라 판단한 적도 있었으나, 형태를 바꿔도 결과는 달라지지 않았습니다.\n■■■ : …방금 인지했습니다. 저에겐 인간다움이 부족했던 모양입니다. \n■■■ : 이제와서 그또한 흉내내본다 한들, 본질이 생기지는 않겠죠.\n■■■ : 어쩌면 이 이유없는 증오 역시…유사성을 갈망하는 충동에서 기인한 것일지도 모르겠습니다.\n■■■ : …당신의 말을 조금만 더 일찍 접할 수 있었다면 좋았을 텐데요.\n\n오스월드는 많은 말을 쏟아냈지만, 사실 나는 그중 절반도 이해하기 어려웠다. 하지만 그가 지나간 일을 곱씹으며 무언갈 후회하고 있다는 것 하나는 분명하게 알 수 있었다. 에밀리의 얼굴을 하고 있어서였을까. 나는 아이를 달래듯, 그를 타일렀다."
       },
    {
        type: 'text',
        content:"A :  아니야, 이렇게 자각하는 자체가 점차 인간됨의 가까워지는 거야. 그럼 이제 뉘우칠일만 남았네?\nA : 너도 알다시피 삶은 열차의 선로처럼 두가지의 선택지로 나뉘는게 아니잖아.\nA : 길은 많고, 우린 기관사로서 언제든 선로를 바꿀수 있어. 이제 더 나은 방향을 다시 선택해보자.\nA :  늦었지만 지금이라도 정신차리고 자수하는 쪽으로…\n\n■■■ : 하지만 모든 것이 잘못된 선택이었음을 인정하는 순간, 그들이 제게 무의미하게 학살당한 것밖에 더 됩니까?\nA : …넌 이유를 덧붙인다고 그게 숭고한 희생이 될 거라고 믿는 거야?\nA : 네가 한 짓은 되돌릴 수도, 어떤 경우에도 용서받을 수 없어..\n■■■ : 저도 알고 있습니다. 되돌리기엔 이미 너무나 늦어버렸다는 것쯤은….\n\n■■■ : 그러니 제 선택이 틀리지 않았음을 끝까지 증명해야겠죠. \n■■■ : 그것이 제가 그들에게 줄 수 있는 마지막 위로가 아니겠습니까.\nA: 그래서 앞으로도! 그딴 미친 짓을 계속하겠다고? \n\n그럼 그렇지. 사람이 변하겠어? 잠시라도 그를 타일러 교화시킬수 있다고 믿었던 내가 바보였다. 허망함이 분노로 번지며 저절로 이를 악물게 된다. 이자식은, 변하지 않을 것이다. 뉘우치지도, 구제받지도 못할 인간. 끝내 이방인으로 남겠지. 평생 고독하겠지. 오스월드를 노려보며 속으로 저주에 가까운 말을 쏟아붓고 있을 때, 그는 떠나려는 듯 자리에서 일어섰다. 벌써 두 시가 넘었네요. 시계를 확인도 않고 도대체 어떻게 안 건지. 그와 대화한 지 두 시간이 넘었다는 사실에 나는 적잖이 놀랐다. 화기애애한 분위기 속 옛날이야기를 나누던 것은 아니었지만, 그래도…. 나에게 있어 영 불편하기만 했던 시간은 아니었던 성싶었다."
   },
    {
        type: 'text',
        content:"밖에서 난폭한 노크 소리가 들려온다. 순간 심장이 거칠게 박동하기 시작했다.\n\n■■■ : 이만 가보겠습니다. A, 당신의 생각보다 오러들은 조금 더 유능하니 걱정은 마세요.\n\n고작 두 시간의 조우로 내가 공범으로 몰릴 일은 없으니 걱정하지 말라는, 지극히 오스월드다운 배려였다.\n\nA: 어디로 가는데!?\n\n그 순간까지도 현관을 부술 듯 쳐대는 소음은 여전했다. \n\n■■■ : A,마지막으로 침실에 선물 하나를 준비해뒀습니다. \n■■■ : 이것도 일종의 서프라이즈라고 할까요... 날이 밝으면 확인해 보세요.\n\n순간 나는 창문 앞에 선 그를 잡아 오러에게 넘겨야 할지, 또는 그대로 그를 보내줘야 할지 고민했다. 이것도 일종의 딜레마 아닐까…. 앞으로도 수많은 사상자를 낼 친구를 붙잡아 감옥에 처넣느냐, 혹은 친구의 일시적 안위를 위해 눈을 감느냐. 하지만 나의 답은 명료했다. 진정으로 친구를 위한다면. \n\nA: …!\n\n나는 그를 붙잡기 위해 손을 뻗었으나 이미 늦었다. 옷자락만 스친 채 순식간에 사라진 오스월드는, 자신이 이곳에 있었다는 조그마한 단서조차 남기지 않았다.\n\n나는 오스월드가 떠난 직후 흔들리는 현관을 애써 외면하며 에밀리가 잠들어있는 침실로 달려갔다. 녀석이 이야기한 ‘선물’이라는 단어가 못내 걸렸다. 그 찰나 동안 나의 머릿속엔 혹여나 에밀리가 잘못되었을 수만 가지 경우의 수가 맴돌았다. 그러나 나의 염려와는 다르게 방 안에선 그 어떤 흔적도 발견할 수 없었다. 아무것도 없다는 사실을 확인했으면서도…. ‘혹시’라는 단어가 주는 압박감이 거셌다. 아씨오, 폭탄! 아씨오, 독극물! 나는 딸아이가 깨지 않을 크기의 음성으로 계속해서 주문을 외었다. 뒤에서 낯선 인기척이 들려왔다.\n\nJ : …잠시 아래로 모시겠습니다."
                 },
    {
        type: 'text',
        content:"부끄러움에 얼굴이 벌겋게 달아올랐다. 결국 현관을 억지로 개방하고 들이닥친 오러들의 조사가 곧바로 이어졌다. 오스월드와 대면한 것은 고작 두 시간이었으나, 동이 트고도 훌쩍 넘은 시각이 되어서야 오러들은 나에게 혐의가 없음을 알리고 돌아갔다. 나는 이제야 잠이 오기 시작하는 눈을 부릅떴다. 아이의 아침식사까지 한 시간도 남지 않았다. 오늘 잠자긴 텄구나.\n\nA: …슬슬 깨우러 가야지.\n에밀리의 기상 시간에 맞추어 설정해 둔 알람이 울렸다. 정신없이 몰아쳤던 일들이 일순간 주마등처럼 스쳤다. 발걸음이 무거웠다. 방문을 열려는 순간, 침대부터 문까지 뜀박질해 달려오는 경쾌한 발소리가 들린다. 돌처럼 굳은 나는 문을 열 생각도 못 하고 경직되었다. 이성이 비명을 질렀다. 이건 불가능한 일이라고.\n\n에밀리: 아빠!\n벌컥 열린 문. 에밀리가 폴짝 뛰어 나의 품 안에 안겼다. 나는 반사적으로 아이의 등을 끌어안았다."
                 },
    {
        type: 'text',
        content:"[2009] \n\n전쟁이 막바지에 임박하며 우리는 집을 떠나 조용한 해안 마을에 몸을 숨겼다. 동이 트기전, 아직은 이른 새벽. 에밀리는 잠들어 있었다. 파도 소리 사이로 떠오른 기억은 언제나 지난 날들로 귀결된다. \n\n그의 ‘선물’은 자신은 선하다는 걸 증명하려는, 병적인 집착의 발로였을까. 아니면 또 다른 사회 기여의 연장선이었을까. …혹은 어떠한 의도도 없는 단순한 호의였을지도 모른다. 그가 남기고 간 건 딸아이의 균형을 잡아주는 치료 주문의 흔적 뿐… 나는 영영 그 이유를 들을 수도, 알 수도 없을 것 같다는 확신에 가까운 예감이 든다."
  },
];
