export const pages = [{
        type: 'text',
        content: "[2007년 A의 집, PM 9:00]\n\n해가 슬슬 자취를 감추기 시작하는 저녁이었다.\n축적된 피로에 절어 괜스레 무겁게만 느껴지는 발걸음을 떼어가며 나는 집으로 향했다.\n투박한 소리를 내며 열리는 문에, 나의 퇴근 시간에 맞추어 현관 앞에 앉아있던 에밀리가 부러 근엄한 표정을 지은 채 손바닥을 내어 달라고 요청한다. 자그마한 꼴이 꼭 꼬마 경찰관 같다. \n이제는 익숙해진 루틴. 나는 손바닥 이곳저곳을 유심히 살피는 딸아이의 동그란 뒤통수를 바라본다.\n\n에밀리: 진짜 아빠가 맞구나!\nA: 그럼, 진짜 아빠가 맞지.\n\n나는 에밀리의 손을 잡고 느릿하게 거실로 향했다.\n뜀박질을 하지 못하는 딸을 배려한 걸음이었다. 나의 표정은 꽤 어두웠을 것이다. 이미 몇 주가 넘게 실시된 불시 검문-손바닥을 내어주는 일-이 익숙해진 것과는 별개로, 이따금 아릿한 씁쓸함이 고개를 치켜드는 탓이었다. \n‘오스월드’가 변장한 사람은 손이 검다는 소문을 철석같이 믿는 에밀리만 보아도, 근래의 화두가 무엇인진 쉽게 알 수 있었다.",
    },
    {
        type: 'choice',
        content: "오랜만에 마주한 집은 여전히 차갑고 침묵으로 가득하다. 방은 떠나올 때와 다르지 않다.",
        image: "img/koi.png",
        choices: [{
                text: "오래된 노트",
                result: "「관찰 기록 제001 — 숟가락 부상 현상」. \n식사 도중, 숟가락이 손과의 물리적 접촉 없이 세 번 공중에 부상.\n뇌파와 물리적 반응 사이의 연계 가능성을 추측.\n\n.\n.\n.\n9살 무렵, 마법의 첫 발현을 보고 작성한 기록이다.\n지금보니 유치한데 더해 논리적 일관성도 부족하다.\n글씨 간격이 지나치게 촘촘한 걸 보면, 겉으로는 침착한 척했지만 속으로는 꽤 들떠 있었던 듯하다."
            },
            {
                text: "오래된 수첩",
                result: "1학년 무렵 했던 지팡이 길들이기 과제에 대해 적혀있다.\n뜬금없이 [레파로를 사람에게 사용할 수 있나?]같은 질문이 적혀있다.\n에반과 나눴던 대화였던가.\n생물한테 통한다는 얘긴 들어본 적도 없어-!라고 성내던 그가 떠오른다.\n\n모든 물질은 시간 축 위에서 존재의 기록을 남긴다.\n레파로는 그 중 가장 안정된 상태, 즉 손상되기 이전의 형상을 복구해내는 것으로 보인다.\n아마 복잡해 보이는 치료 주문들도, 결국은 유사한 원리로 작동하는 셈일 것이다.\n...그걸 레파로 급의 기초 주문으로 구사할 수 있다면 훨씬 더 효율적일 텐데.\n\n방학 중 관련 수식들을 다시 정렬해볼 필요가 있겠다."
            },
            {
                text: "무언가가 눌러 붙은 양동이",
                result: "폴리주스의 효능을 높이기 위해 매달린 흔적이다.\n겨우 3시간 연장하는 데 그쳤지만...\n\n돌이켜보면, 그 시간에 차라리 외형을 직접 변경하는 주문에 집중했어야 했다는 생각이 든다.\n지금부터라도 불필요한 우회는 줄여볼까."
            },
            {
                text: "유리잔",
                result: "찻잔을 쥐로 변형시키는 것이 가능하다면, 인간 형태로 변환하는 것도 이론상 불가능하진 않을 것이다. 그 과정을 통해 인간을 무한으로 생성한다면...\n실험용 샘플을 수집하기 위한 사회적 설득 과정은 생략 가능할 테다.\n\n... 순간 프랑켄슈타인처럼 피조물에게 살해당하는 미래를 생각하고 헛웃음을 지었다.\n요즘 들어 비논리적인 상상이 잦아진 느낌이다."
            },
            {
                text: "떨어진 페이지",
                result: "분실해서 찾고 있던 페이지다.\n폴리주스를 복용한 뒤, 감정을 흉내내는 행위가 나 자신에게 어떤 영향을 미치는지를 관찰한 기록이다.\n명백히 유의미한 변화가 있었지만... 이 실험을 반복하면 할 수록 설명할 수 없는 불쾌감이 느껴진다.\n...\n적절한 변신 계열의 주문을 찾을 때까지 이 실험은 잠시 보류해야겠다."
            },
            {
                text: "얇은 벽",
                result: "방 끝 어딘가에서 어머니의 흐느낌 소리가 들려온다.\n이혼을 통보받으신 이후, 단 하루도 울음소리가 멈춘 적이 없다...\n소음에 따른 피로 누적으로 나는 집을 나와버렸으나 울음소리는 멀어질수록 오히려 또렷해진다.\n물리적 거리를 두는 게 꼭 해결을 의미하지는 않는 듯하다.\n\n순간, 들릴 이유가 없는 소리가 섞여들어온다.\n문이 열리는 짧고 명확한 금속음.\n\n현관 쪽이다."
     }
        ]
    },
    {
        type: 'text',
        content: "거실 한가운데에 서 있는 아버지의 뒷모습은 나를 얼어붙게 만들었다.\n등 굽은 실루엣, 구겨진 코트, 손끝에 매달린 담배 연기까지.\n순간 머릿속을 스친 생각은 어리석기 그지없었다. 두 분 사이가 다시금 원만해진 걸까, 이 정적이 평화의 징조일까 하는, 근거 없는 착각….\n\n그러나 아버지의 무심한 차림과, 등 뒤로부터 뿜어져 나오는 묘한 냉담함은 이 방문이 진심 어린 사과가 아닌, 그저 어떤 단순한 용무 때문에 들른 것임을 나는 본능적으로 알 수 있었다."
    },
    {
        type: 'text',
        content: "오스월드 : 여기엔 무슨 일로 오셨습니까?\n\n아버지는 대답 대신 수납장을 열더니, 가장 아래 칸에서 작은 반지 케이스 하나를 꺼내 챙겼다. 익숙한 케이스였다. 어머니가 결혼선물로 받은 2캐럿짜리 다이아몬드 반지.\n\n오스월드 : 새 여자분에게 드릴 생각입니까?\n아버지 : 애초에 내 돈으로 산 내 물건이었어.\n아버지 : 어떻게 하든 내 알 바고, 네 알 바는 아니지.\n오스월드 :  …. 한 사람과 평생을 사랑한다는 개념 자체가 생물학적으로 불가능하다는 건 압니다.\n오스월드 : 하지만 가급적이면 제 졸업 뒤에 재혼해주셨으면 합니다.\n오스월드 : 그게 최소한 양육자로서의 도리 아닙니까? \n\n사실, 아버지가 재혼을 하건 말건 이제 나와는 아무런 상관이 없다.\n다만…'재혼'이라는 단어가 지금 어머니의 귀에 닿는 순간을 상상하면 어째서인지 속이 싸늘하게 식어간다. 그러나 아버지는 어떤 대답도 하지 않았다. 그저 담배를 입에 문 채, 답 할 가치도 없다는 듯 담배 연기를 천천히 내뿜었을 뿐이었다."

    },
    {
        type: 'text',
        content: "어느새 나는 아버지와 식탁에 마주 앉아 있었다.\n방 너머에서 흐느끼는 소리는 점차 사그라들었다.\n어쩌면 잠에 드신 것일지도 모르겠다는 생각이 든다.\n식탁 위엔 아무 음식도 없었지만, 묘하게도 분위기는 가족 식사 직전의 정적과 비슷했다.\n아버지는 담배를 테이블에 지져 끄고, 내 쪽을 바라보며 말했다.\n\n아버지 : 학교는 잘 다니냐.\n오스월드 : 네. \n아버지 : 친구들과는?\n오스월드 : 잘 지냅니다. 큰 충돌도 없습니다.\n\n전형적인 질문, 전형적인 대답. 서로를 점검하듯 형식적으로 주고받는 짧은 말들.\n\n아버지 : 그래. 그럼 넌 나중에 뭐가 될 거냐?"
    },
    {
        type: 'text',
        content: "\n.\n.\n.\n아버지 : …평화로운 세상을 만들겠다고? 과학자가 꿈이라고 한 건 언제고.\n오스월드 : 옛날 일입니다.\n오스월드 : 지금은 평화로운 세상에 이바지할 수만 있다면 직업은 상관없습니다.\n아버지 : 평화로운 세상은 왜 만들 생각이지?\n\n나는 이 질문을 끝없이 들어왔다.\n왜 선을 추구하는지, 그런 세상을 만들어서 내게 무슨 이익이 있는지.\n하지만 인간이라면 당연하게도 선을 행하고, 좋은 세상을 만들어나가기 위해 열심이지 않는가.\n물론 개인의 욕망에 휩쓸려 잘못된 길을 걸어가는 사람들도 있지만… \n본질적으로 사람은 다 선한 마음을 가지고 있다. 그리하여 나도 당연하게 반문한다.\n\n\n오스월드 : 사람이 선을 바라는 이유를 어떻게 설명할 수야 있겠습니까?\n\n"
  },
    {
        type: 'text',
        content: "아버지 : 틀려, 그건 네 어머니가 그렇게 가르쳐와서 그런 거야.\n아버지 : 남에게 베풀고, 도와주고, 착하게 살라고 주입당했으니까 그런 생각이 드는 거라고.\n아버지 : 하지만 세상 사람들 봐라.\n아버지 : 착한 사람이 되라고 아무리 가르쳐봤자, 결국엔 다 자기 욕망 따라 움직이게 돼 있어.\n아버지 : 욕망을 거스르고 착한 사람으로 남아봤자 결국 이용만 당하지.\n아버지 : 현실을 먼저 깨달은 놈들이 그 순진함을 끝도 없이 빨아먹는 구조야.\n아버지 : 나처럼 적당히 욕심 부리면서 사는게 현명한 거다.\n\n오스월드 : 선한 선택을 조롱하고 착취하며 살아가는 게 현명한 삶이라는 겁니까?\n오스월드 : …그리고 성장 환경과 무관하게 자발적으로 선을 선택하는 사람들도 있습니다.\n아버지 : 그게 너라고 생각하는 거냐?\n아버지 : 보아하니 인간의 본성 자체가 이타적이라고 생각하고 있군."
    },
    {
        type: 'text',
        content: "아버지 : 인간은 본래 아주 이기적인 생물이다.\n아버지 : 애초에 네 어머니가 자원봉사를 다니는 이유도 뭐겠어?\n아버지 : 결국 다 자기만족이야. 선한 사람이라 추앙받고 싶다는 욕망 때문이지.\n오스월드 : ...그렇게 폄하할 자격 없지 않습니까?\n\n아버지 : 넌 대체 뭘 원하냐?\n아버지 : 어릴 적부터  원체 호오를 드러내질 않아서, 생일 선물 하나 고르는데도 애를 먹었지.\n아버지 : 그래도 지금은 하고 싶은 일, 이기적인 욕망… 그런 거 하나쯤은 생겼을 거 아냐.\n오스월드 : ... 있습니다.\n아버지 : 적당히 손 뻗어도 돼. 그러라고 주어지는 게 삶이다."
    },
 {
        type: 'text',
        content: "오스월드 : 하지만 저는 개인적인 욕망보다 선을 추구하는 삶을 살 겁니다.\n오스월드 : 선한 사람이 되어 선한 사회를 만들 생각입니다.\n오스월드 : 강요받은 가치관도, 외부에 과시하기 위한 이유도 아닙니다.\n오스월드 : 이건 제가 이성적으로 고민하고 판단한 결과입니다.\n\n그리고 아버지를 부정하기 위해서라도… \n아, 그 생각이 드는 순간. 나 자신을 향한 혐오가 끈적하게 차오른다.\n나는 그제야 처음으로 자각한 것이다. 내가 선을 행해온 이유조차, 이타적 본성이나 순결한 신념에서 비롯된 게 아니었다는 것을. 그저 아버지와는 다른 삶을 살고 싶다는 지극히 개인적인 감정에서 비롯된 것일지도 모른다는 사실을…\n\n나는 흔들리는 생각을 재차 고쳐잡는다.\n선이란 이유에서 비롯되는 게 아니라 그 끝에서 만들어지는 것일 테다.\n비틀렸더라도, 출발이 불완전했더라도… 지금부터는 내 의지로 나는, 여전히 순수한 선을 향해서..."
    },
    {
        type: 'text',
        content: "아버지 : 선한 사회를 만들어? 정치인이라도 될 생각이냐?\n아버지 : 그런다고 세상의 이치가 바뀔 것 같아?\n오스월드 : 압니다. 단순 개인의 의지만으로는 구조를 바꿀 수 없다는 것쯤은…\n오스월드 : 그래서 저는 그 비이성적 욕망의 뿌리인... 감정을 제거할 생각입니다.\n\n오스월드 : 전 인류적 수준에서요.\n\n\n정적이 방 안을 짓눌렀다. 나는 아버지의 얼굴을 바라보았다.\n처음엔 이해할 수 없다는 듯한 황당함이, 곧 불쾌한 비웃음으로, 그리고 마지막엔 말문이 막힌 듯한 경악으로 바뀌었다."
    },
    {
        type: 'text',
        content: "아버지 : 실현 가능성은 잠시 논외로 하자.\n아버지 : 감정이 제거된 사회가 정상적으로 작동할 거라고 생각하나?\n아버지 : 목적을 잃은 폐인만 수 없이 양성 될 뿐이야.\n오스월드 : 감정이 있어야만 목적이 생긴다는 생각 자체가 이미 감정에 사로잡힌 논리 아닙니까.\n오스월드 : 효율, 생존, 질서, 발전, 공존등 감정을 배제하고도 삶의 목적을 설정할 수 있습니다.\n\n오스월드 : 저는 그 욕망과 감정이라는 요소를 제거함으로써, 인간이 처음으로 진정한 의미의 ‘평화’에 도달할 수 있을 것이라 믿습니다.\n오스월드 : 이성만이 존재하는 낙원. 거기선 누구도 분노하지 않고, 누구도 절망하지 않으며…\n\n순간… 호그스미드의 거리 한복판을 가로질러 달려오던 학생의 얼굴이 스쳐 지나간다.\n피멍과 긁힌 상처로 얼룩진 얼굴, 겁에 질린 눈동자...\n\n오스월드 : …누구도 불합리하게 차별당하지 않을 테죠.\n\n아버지 : 그게 네가 진심으로 원하는 '평화로운 세상'이냐?\n아버지 : 아니면, 단지 혼란스러운 감정이라는 요소를 없애고 싶은, 너 자신의 불안에서 비롯된 욕망이냐."
     },
    {
        type: 'text',
        content: "아버지는 천천히 자리에서 일어나, 문 앞에 섰다.\n손끝이 문고리를 감싸 쥐었지만, 그는 곧장 나가지 않았다.\n잠시 등진 채 서 있던 그의 어깨가 아주 미세하게 움직이더니,\n이내 천천히 고개를 돌려 나를 바라보았다.\n\n아버지 : 너는 농담을 하는 편이 아닌데다, 방금 네 얼굴을 보고 확신했다.\n아버지 : 너는 결국 그걸 이루고야 말 거라는 걸.\n아버지 : 네가 이런 생각을 갖게 된 건, 어쩌면 우리 책임도 있겠지.\n\n생전 들어본 적이 거의 없는, 어색할 정도로 조용한 말투였다.\n그 순간, 나는 그가 나를 바라보는 눈빛 속에서 미세한 후회를 읽어냈다.\n그 말을 끝으로 문이 닫힌다.\n나는 그 자리에 선 채, 무언가 오래된 진실 같은 것을 처음 마주한 사람처럼 오래도록 침묵했다.\n\n\n\n\n\n\n\n\n\n\n\n[END]"
    },
];
